<?php

return [
 'name' => 'اسم الموقع',
 'description' => 'وصف الموقع',
 'short_description' => 'وصف قصير للموقع',
 'logo' => 'لوجو الموقع',
 'large_logo' => 'لوجو كبير للموقع',
 'address' => 'عنوان العيادة',
 'location' => 'لوكيشن العيادة',
 'email' => 'البريد الإلكتروني للعيادة',
 'phone' => 'رقم الموبايل للعيادة',
 'phone2' => 'رقم الموبايل 2 للعيادة',
 'whatsapp' => 'رقم الواتساب',
 'facebook' => 'حساب الفيسبوك',
 'youtube' => 'حساب اليوتيوب',
 'instagram' => 'حساب انستجرام',
 'twitter' => 'حساب تويتر',
 'tiktok' => 'حساب تيك توك',
 'linkedin' => 'حساب لينكدان'
];